Repository: tuxslack/mako
Catalog: usr/share/doc/mako-config/idiomas/*/alternador-*-tema-mako.po
Languages: pt_br

source: Error: Command %s not found.
pt_br: Erro: comando %s não encontrado.

source: Theme for Mako
pt_br: Tema para Mako

source: No themes found in %s
pt_br: Nenhum tema encontrado em %s

source: Mako Themes
pt_br: Temas do Mako

source: Choose Mako Theme
pt_br: Escolha o tema Mako

source: Theme
pt_br: Tema

source: Cancel
pt_br: Cancelar

source: Theme \"%s\" applied successfully.
pt_br: Tema \"%s\" aplicado com sucesso.

source: Theme Test
pt_br: Teste de Tema

source: If you are seeing this notification, the theme is applied.
pt_br: Se você está vendo esta notificação, o tema está aplicado.

source: Applied theme
pt_br: Tema aplicado

source: Installation
pt_br: Instalação

source: Copy or move the content of your chosen version of themes/ to %s
pt_br: Copie ou move o conteúdo da versão de sua escolha de themes/ para %s

source: Settings
pt_br: Configuração

source: Increase the notification size in the file: ~/.config/mako/config
pt_br: Aumente o tamanho da notificação no arquivo: ~/.config/mako/config

source: Increase 'width' and 'height' as needed.
pt_br: Aumente 'width' e 'height' conforme necessário.

source: Reload the mako with
pt_br: Recarregue o mako com

source: Example
pt_br: Exemplo

source: The ~/.config/mako directory does NOT exist.
pt_br: O diretório ~/.config/mako NÃO existe.
